{"di": 1, "dan": 2, "yang": 3, "main": 4, "yg": 5, "aku": 6, "ini": 7, "\ud835\udd38\ud835\udd43\ud835\udd3d\ud835\udd38\ud835\udd39\ud835\udd3c\ud835\udd4b\ud835\udfe1\ud835\udfe1": 8, "langsung": 9, "lebih": 10, "banget": 11, "ada": 12, "selalu": 13, "lain": 14, "bisa": 15, "tempat": 16, "itu": 17, "bermain": 18, "tidak": 19, "gak": 20, "kamu": 21, "nya": 22, "pengalaman": 23, "ga": 24, "sama": 25, "seru": 26, "terus": 27, "jadi": 28, "baru": 29, "bikin": 30, "ya": 31, "pasti": 32, "kamari": 33, "ke": 34, "kali": 35, "u": 36, "banyak": 37, "coba": 38, "you": 39, "juga": 40, "besar": 41, "jen": 42, "om": 43, "mamari": 44, "\ud835\udc6a\ud835\udc75\ud835\udc6b88": 45, "dari": 46, "aja": 47, "baik": 48, "orang": 49, "dapet": 50, "hari": 51, "pertama": 52, "\u211d\ud835\udd4c": 53, "\ud835\udd3b\ud835\udd38": 54, "\u210d\ud835\udd46": 55, "dia": 56, "terasa": 57, "tapi": 58, "wd": 59, "semangat": 60, "i": 61, "merasa": 62, "saya": 63, "karena": 64, "bener": 65, "lagi": 66, "setiap": 67, "untuk": 68, "luar": 69, "setelah": 70, "memberikan": 71, "love": 72, "\ud835\udd3e\ud835\udd38": 73, "biasa": 74, "\ud83c\udfb0\ud835\udc0c\ud835\udc04\ud835\udc06\ud835\udc00\ud835\udc01\ud835\udc04\ud835\udc13\ud835\udfd7\ud835\udfd7\ud83c\udfb0": 75, "1": 76, "dengan": 77, "rezeki": 78, "kita": 79, "\ud835\udd42\ud835\udd40": 80, "menang": 81, "buat": 82, "hoki": 83, "pernah": 84, "juta": 85, "halal": 86, "membuat": 87, "tau": 88, "harus": 89, "anak": 90, "2": 91, "apa": 92, "dulu": 93, "gw": 94, "modal": 95, "sebelumnya": 96, "malah": 97, "semua": 98, "allah": 99, "benar": 100, "kalo": 101, "jackpot": 102, "puas": 103, "sehat": 104, "kecil": 105, "gua": 106, "cuan": 107, "semoga": 108, "saat": 109, "bgt": 110, "si": 111, "a": 112, "hidup": 113, "cuma": 114, "udah": 115, "\u2764": 116, "sangat": 117, "mau": 118, "jepe": 119, "punya": 120, "kuat": 121, "jennifer": 122, "of": 123, "kurang": 124, "nangis": 125, "masih": 126, "pindah": 127, "sih": 128, "sudah": 129, "podcast": 130, "betah": 131, "jauh": 132, "terbaik": 133, "proud": 134, "menarik": 135, "makin": 136, "lu": 137, "ded": 138, "menjadi": 139, "sekarang": 140, "pilihan": 141, "jakpot": 142, "w": 143, "n": 144, "suka": 145, "so": 146, "uda": 147, "sulit": 148, "vilmei": 149, "hasil": 150, "dalam": 151, "and": 152, "akhirnya": 153, "\ud835\udde0\ud835\uddd8\ud835\uddda\ud835\uddd4\ud835\uddd5\ud835\uddd8\ud835\udde799": 154, "gk": 155, "gacir": 156, "pas": 157, "\u275a\u2588\u2550\u2550": 158, "\u2550\u2550\u2588\u275a": 159, "we": 160, "liat": 161, "eh": 162, "bukan": 163, "akan": 164, "bahagia": 165, "\ud83d\ude02": 166, "cerita": 167, "gede": 168, "nggak": 169, "hebat": 170, "ku": 171, "jangan": 172, "nih": 173, "hamil": 174, "nonton": 175, "menyenangkan": 176, "ibu": 177, "lah": 178, "mantap": 179, "l": 180, "datang": 181, "kalau": 182, "mencoba": 183, "salah": 184, "siapa": 185, "p": 186, "beneran": 187, "mama": 188, "mendapatkan": 189, "m\ud835\uddee\ud835\ude2f\ud835\udc1d\ud835\uddee\ud835\udc59\ud835\uddf6\ud835\udc8c\ud835\udc1a\ud835\udfdf\ud835\udff3": 190, "jenn": 191, "keren": 192, "nyaman": 193, "gue": 194, "emang": 195, "nyangka": 196, "org": 197, "gar": 198, "atau": 199, "kata": 200, "paling": 201, "kan": 202, "sampai": 203, "umur": 204, "tanpa": 205, "situs": 206, "livy": 207, "\uff53": 208, "\uff57": 209, "\uff49\uff4e": 210, "\uff11\uff13": 211, "\uff18": 212, "dali": 213, "penasaran": 214, "meninggal": 215, "jepe\u2764": 216, "kak": 217, "deh": 218, "lo": 219, "bangga": 220, "satu": 221, "\uff48\uff41\uff55": 222, "masalah": 223, "terpopuler": 224, "hal": 225, "tp": 226, "adalah": 227, "member": 228, "undang": 229, "belum": 230, "sampe": 231, "hanya": 232, "klo": 233, "tetap": 234, "komen": 235, "haram": 236, "panjang": 237, "hasilnya": 238, "kasih": 239, "jelas": 240, "km": 241, "sendiri": 242, "indonesia": 243, "dong": 244, "\ud835\udc68\ud835\udc7a\ud835\udc70\ud835\udc72\ud835\udc7b\ud835\udc76\ud835\udc7b\ud835\udc76": 245, "wanita": 246, "ingin": 247, "dicari": 248, "mungkin": 249, "anda": 250, "pada": 251, "gacor": 252, "the": 253, "sma": 254, "kayak": 255, "cepet": 256, "jika": 257, "nikah": 258, "krn": 259, "5": 260, "dgn": 261, "kemenangan": 262, "penting": 263, "suami": 264, "ketagihan": 265, "seperti": 266, "cepat": 267, "tetapi": 268, "fitur": 269, "scatter": 270, "bakal": 271, "lama": 272, "makan": 273, "kok": 274, "\ud83c\udd7f\ufe0f\ud83c\udd84\ud83c\udd7b\ud83c\udd70\ufe0f\ud83c\udd84777": 275, "gini": 276, "teman": 277, "gachor": 278, "sm": 279, "pake": 280, "sering": 281, "cara": 282, "kalian": 283, "biar": 284, "tiap": 285, "dapat": 286, "dy": 287, "memang": 288, "permainan": 289, "awal": 290, "keuntungan": 291, "bersama": 292, "sini": 293, "iseng": 294, "ternyata": 295, "lucu": 296, "pun": 297, "tuh": 298, "mudah": 299, "for": 300, "utk": 301, "\u2764\u2764\u2764": 302, "kaya": 303, "ate": 304, "bang": 305, "ni": 306, "udh": 307, "dr": 308, "tuhan": 309, "tua": 310, "jd": 311, "harta138": 312, "untung": 313, "mu": 314, "arafah": 315, "sayang": 316, "cari": 317, "jenifer": 318, "botak": 319, "mereka": 320, "mengecewakan": 321, "pak": 322, "happy": 323, "yaa": 324, "d": 325, "gitu": 326, "\u2764\u2764": 327, "deddy": 328, "kesempatan": 329, "papa": 330, "\ud83d\ude22": 331, "sekali": 332, "g": 333, "ah": 334, "menikmati": 335, "da": 336, "haha": 337, "bahas": 338, "jepee\ud83d\udca5": 339, "nyesel": 340, "waktu": 341, "be": 342, "dewasa": 343, "kenapa": 344, "777": 345, "agama": 346, "salut": 347, "ru": 348, "ka": 349, "babi": 350, "kecewa": 351, "diri": 352, "terlalu": 353, "\uff52\uff55": 354, "\uff44\uff41\uff48\uff4f": 355, "sambil": 356, "menawarkan": 357, "jg": 358, "x500": 359, "\uff4d\u03bb\uff4edalik\u03bb\ud835\udfdf\ud835\udfdf": 360, "karna": 361, "keluarga": 362, "oleh": 363, "memuaskan": 364, "maen": 365, "bentar": 366, "seorang": 367, "masa": 368, "0": 369, "guru": 370, "atas": 371, "ci": 372, "bahasa": 373, "sakit": 374, "gimana": 375, "begini": 376, "saja": 377, "to": 378, "your": 379, "negara": 380, "favorit": 381, "masuk": 382, "tinggi": 383, "8": 384, "menyediakan": 385, "dah": 386, "bonus": 387, "tdk": 388, "senang": 389, "strong": 390, "disini": 391, "menguntungkan": 392, "menghargai": 393, "i'm": 394, "menit": 395, "mulai": 396, "fitrop": 397, "konten": 398, "duit": 399, "bareng": 400, "hati": 401, "ank": 402, "sy": 403, "rasain": 404, "\ud83d\ude05": 405, "situsnya": 406, "ruda": 407, "terjadi": 408, "cantik": 409, "semakin": 410, "bilang": 411, "x400": 412, "sedih": 413, "dedy": 414, "lg": 415, "will": 416, "jp": 417, "menyangka": 418, "kebahagiaan": 419, "mengalami": 420, "55": 421, "ebel": 422, "jujur": 423, "berbeda": 424, "jawab": 425, "ketika": 426, "ngakak": 427, "kaga": 428, "\ud83d\ude02\ud83d\ude02\ud83d\ude02": 429, "buka": 430, "dikasih": 431, "mana": 432, "abis": 433, "lihat": 434, "tahun": 435, "dunia": 436, "smart": 437, "perempuan": 438, "skip": 439, "ngerti": 440, "rud": 441, "kek": 442, "transparan": 443, "sesuai": 444, "squad777": 445, "mata": 446, "trending": 447, "ketawa": 448, "berat": 449, "aq": 450, "wajib": 451, "tu": 452, "balik": 453, "bagus": 454, "in": 455, "krna": 456, "3": 457, "sdh": 458, "tpi": 459, "ngomong": 460, "menerus": 461, "bahkan": 462, "begitu": 463, "live": 464, "keluar": 465, "percaya": 466, "selain": 467, "pengen": 468, "ki": 469, "saldo": 470, "naik": 471, "demi": 472, "makanan": 473, "padahal": 474, "parah": 475, "always": 476, "semuanya": 477, "bawa": 478, "mimpi": 479, "auto": 480, "melihat": 481, "sehat2": 482, "stafsus": 483, "kehilangan": 484, "makasih": 485, "drama": 486, "mirip": 487, "hiburan": 488, "muslim": 489, "\ud83d\ude02\ud83d\ude02": 490, "jgn": 491, "takut": 492, "dedi": 493, "kesan": 494, "ml": 495, "trus": 496, "adil": 497, "kami": 498, "sumpah": 499, "paham": 500, "11": 501, "is": 502, "wkwk\ud83e\udd23": 503, "sabar": 504, "ho": 505, "\uff50\uff55\uff4c\uff41\uff55\uff17\uff17\uff17": 506, "indonesia\ud83e\udd85": 507, "beruntung": 508, "\ud83d\ude2d": 509, "sedang": 510, "support": 511, "bingung": 512, "perlu": 513, "sedikit": 514, "cocok": 515, "game": 516, "apapun": 517, "bagi": 518, "skrg": 519, "serius": 520, "my": 521, "podhub": 522, "ikut": 523, "bosan": 524, "ajak": 525, "netizen": 526, "muda": 527, "\uff41\uff52": 528, "\uff55\uff44": 529, "jepe\ud83d\udc97": 530, "sistemnya": 531, "\ud83c\udfae\u26a1": 532, "kenyamanan": 533, "episode": 534, "but": 535, "bapak": 536, "\ud835\udd42\ud835\udd40terpopuler": 537, "know": 538, "apalagi": 539, "apakah": 540, "kena": 541, "best": 542, "\uff4d\u03bb\uff4edalik\u03bb\ud835\udfdf\ud835\udfdf\ufffd": 543, "minta": 544, "beda": 545, "jam": 546, "manusia": 547, "ahli": 548, "\ud83d\ude0a": 549, "denger": 550, "sukses": 551, "platform": 552, "a\u0435r\ud835\udc0e\ud835\udff4\ud835\udff4": 553, "jennn": 554, "guys": 555, "doang": 556, "willy": 557, "tentang": 558, "cuman": 559, "frustrasi": 560, "terlupakan": 561, "kemana": 562, "terima": 563, "dicoba": 564, "\ud83e\udd23": 565, "tetep": 566, "katanya": 567, "maxwin": 568, "anaknya": 569, "permainannya": 570, "ingat": 571, "ama": 572, "mati": 573, "gila": 574, "\uff47": 575, "gratis": 576, "smpe": 577, "lalu": 578, "inggris": 579, "wkwk": 580, "indo": 581, "densu": 582, "kmu": 583, "memiliki": 584, "peluang": 585, "stay": 586, "walaupun": 587, "kecelakaan": 588, "top": 589, "tak": 590, "corbuzier": 591, "jakpotnya": 592, "respect": 593, "gagal": 594, "yuk": 595, "tahu": 596, "loh": 597, "menikah": 598, "merasakan": 599, "dll": 600, "gampang": 601, "jdi": 602, "maaf": 603, "gembul": 604, "strategi": 605, "berdua": 606, "inovasi": 607, "boleh": 608, "sebelum": 609, "cek": 610, "12": 611, "secara": 612, "depo": 613, "kocak": 614, "kerja": 615, "sensasi": 616, "sebagai": 617, "\ud83c\udfae\ud83d\udca5": 618, "from": 619, "beberapa": 620, "hug": 621, "ramah": 622, "rasanya": 623, "bnget": 624, "vidi": 625, "masyarakat": 626, "berkah": 627, "nanti": 628, "that": 629, "dn": 630, "keadaan": 631, "single": 632, "tinggal": 633, "dlm": 634, "justru": 635, "habis": 636, "islam": 637, "lebel": 638, "positif": 639, "sungguh": 640, "turun": 641, "pelayanan": 642, "2x": 643, "lipat": 644, "selama": 645, "ambil": 646, "depan": 647, "rasakan": 648, "se": 649, "keep": 650, "menghujat": 651, "ngomongin": 652, "cewe": 653, "air": 654, "alhamdulillah": 655, "apaan": 656, "mekswin": 657, "buruk": 658, "dri": 659, "kisah": 660, "lau": 661, "motor": 662, "melakukan": 663, "s": 664, "jepe\ud83d\udca5": 665, "anggaran": 666, "msh": 667, "ketemu": 668, "update": 669, "was": 670, "bulan": 671, "x300": 672, "pasangan": 673, "kenal": 674, "alm": 675, "spesial": 676, "para": 677, "keberuntungan": 678, "mom": 679, "trs": 680, "much": 681, "\ud835\udde0\ud835\udc68\ud835\udc75\ud835\udc03\ud835\udc00\ud835\udc73\ud835\udddc\ud835\uddde\ud835\udc00\ud835\udfd57": 682, "lahir": 683, "mending": 684, "pemerintah": 685, "yakin": 686, "hiburannya": 687, "on": 688, "sebentar": 689, "receh": 690, "kasi": 691, "lngsg": 692, "ceritanya": 693, "host": 694, "santai": 695, "ngga": 696, "5qu4d": 697, "kah": 698, "halda": 699, "berarti": 700, "kejutan": 701, "ehh": 702, "menemukan": 703, "bocil": 704, "henti": 705, "nyari": 706, "t": 707, "thn": 708, "awalnya": 709, "tumbuh": 710, "gokil": 711, "livi": 712, "musuh": 713, "boong": 714, "baca": 715, "b": 716, "terlihat": 717, "kapan": 718, "x350": 719, "pengguna": 720, "berbagi": 721, "seneng": 722, "mencari": 723, "\ud835\udc02\ud835\udc14\ud835\udc00\ud835\udc0d\ud835\udfd1\ud835\udfd0\ud835\udfd6\ud83d\ude0d": 724, "anakku": 725, "logo": 726, "beginian": 727, "nama": 728, "yah": 729, "\u2764\u2764\u2764\u2764": 730, "\ud83c\udfae\ud83d\udd25": 731, "google": 732, "soalnya": 733, "x": 734, "ngurusin": 735, "have": 736, "it": 737, "can": 738, "ny": 739, "tolong": 740, "bakalan": 741, "video": 742, "mother": 743, "suamiku": 744, "feel": 745, "usah": 746, "cinta": 747, "yaya": 748, "dekat": 749, "enak": 750, "diluar": 751, "ekspektasi": 752, "tempatnya": 753, "web": 754, "\ud835\udc0c\ud835\udc04\ud835\udc06\ud835\udc00\ud835\udc01\ud835\udc04\ud835\udc13\ud835\udfd7\ud835\udfd7": 755, "mengandung": 756, "bnyk": 757, "pdhl": 758, "siang": 759, "ko": 760, "\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d": 761, "terpopuler\u3010\ufeff\uff47\uff41": 762, "bener2": 763, "hadiahnya": 764, "berkat": 765, "please": 766, "tim": 767, "harusnya": 768, "berani": 769, "lengkap": 770, "up": 771, "gada": 772, "susah": 773, "penuh": 774, "blm": 775, "pakai": 776, "kehidupan": 777, "ma": 778, "smua": 779, "cok": 780, "kasus": 781, "maka": 782, "ggwp88": 783, "hitam": 784, "nikita": 785, "mental": 786, "dg": 787, "agar": 788, "5qu4d777": 789, "disana": 790, "pemula": 791, "diharapkan": 792, "belajar": 793, "\ud835\udc74\ud835\udc68\ud835\udc75\ud835\udc7c\ud835\udc7b\u0336\u03368\u0336\u03368": 794, "30": 795, "wkwkwk": 796, "smp": 797, "korupsi": 798, "temen": 799, "hubungan": 800, "daring": 801, "kesalahan": 802, "balas": 803, "dendam": 804, "hadiah": 805, "senyum": 806, "\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02": 807, "mamariii": 808, "just": 809, "counter": 810, "ar": 811, "gachorr": 812, "boss\ud83e\udd29": 813, "dua": 814, "emg": 815, "garuda138": 816, "ditinggal": 817, "mulu": 818, "23": 819, "02": 820, "babe": 821, "mamarii": 822, "mah": 823, "smiling": 824, "dengerin": 825, "sana": 826, "rasa": 827, "dokter": 828, "bayar": 829, "menyala": 830, "layak": 831, "persis": 832, "habib": 833, "sistem": 834, "usia": 835, "tiba": 836, "7": 837, "dijamin": 838, "profit\ud83d\udc97": 839, "kamari\u2764": 840, "life": 841, "inovatif": 842, "anjirrr": 843, "keciduk": 844, "jepe\ud83e\udd29": 845, "sekuat": 846, "unik": 847, "ribet": 848, "film": 849, "hujat": 850, "juara": 851, "pokoknya": 852, "bu4ya138": 853, "are": 854, "good": 855, "an": 856, "lahiran": 857, "nggk": 858, "swt": 859, "berasa": 860, "melimpah": 861, "oki\ud83d\ude0d": 862, "maksimal\ud83d\udc97": 863, "m\ud835\uddee\ud835\ude2f\ud835\udc1d\ud835\uddee\ud835\udc59\ud835\uddf6\ud835\ude2c\ud835\udc1a\ud835\udfdf\ud835\udff3": 864, "azka": 865, "\ud83d\ude31": 866, "bertanggung": 867, "cm": 868, "q": 869, "akun": 870, "70": 871, "mantap\ud83e\udd29": 872, "kakk": 873, "nagih": 874, "bahwa": 875, "di\ud835\udd3e\ud835\udd38": 876, "hoki\ud83d\udc97": 877, "butuh": 878, "dirimu": 879, "soal": 880, "promo": 881, "putih": 882, "ujian": 883, "dlu": 884, "anyinggg": 885, "halu": 886, "cok\ud83d\ude01": 887, "kepada": 888, "aamiin": 889, "hidupnya": 890, "rakyat": 891, "sempat": 892, "heran": 893, "ikutan": 894, "jepey": 895, "kembali": 896, "coki": 897, "bangettt": 898, "jeni": 899, "uang": 900, "segala": 901, "mikir": 902, "jaga": 903, "ketakutan": 904, "dimainkan": 905, "boss": 906, "kesini": 907, "amat": 908, "rumah": 909, "\uff41": 910, "\uff48": 911, "\uff10": 912, "\uff4b": 913, "\uff4c": 914, "aturan": 915, "y": 916, "43": 917, "jaman": 918, "p\ud835\ude02\ud835\uddf9\ud835\uddee\ud835\ude02777": 919, "kayaknya": 920, "bukti": 921, "cok\ud83d\ude0d": 922, "selamat": 923, "byk": 924, "anjirr\ud83e\udd29": 925, "face": 926, "blue": 927, "next": 928, "donk": 929, "berawal": 930, "wangsit": 931, "oki": 932, "jepe\ud83d\ude0d": 933, "ampe": 934, "berkembang": 935, "pemain": 936, "bnyak": 937, "not": 938, "kuota": 939, "sidrap": 940, "rs": 941, "kasian": 942, "mobil": 943, "nada": 944, "cewek": 945, "padang": 946, "people": 947, "with": 948, "\ud83d\ude22\ud83d\ude22": 949, "indah": 950, "\ud835\uddd6\ud835\udde1\ud835\uddd788": 951, "big": 952, "nomplok": 953, "peminat": 954, "terbanyak\ud835\udd3e\ud835\udd38": 955, "\ud835\udd42\ud835\udd40di": 956, "tantangan": 957, "yaitu": 958, "capek": 959, "online": 960, "ketinggalan": 961, "cerdas": 962, "bu4yai38": 963, "youu": 964, "youtube": 965, "event": 966, "anakmu": 967, "lancar": 968, "pulang": 969, "berapa": 970, "mamari\u2764": 971, "bner": 972, "ngundang": 973, "aisar": 974, "pinter": 975, "squ4d": 976, "sesama": 977, "bintang": 978, "ortu": 979, "20": 980, "jen\u2764": 981, "artis": 982, "baby": 983, "curhat": 984, "pagi": 985, "skrng": 986, "orng": 987, "\u2588\u2593\u2592\u2592\u2591\u2591\u2591pu": 988, "menghibur": 989, "mahal": 990, "masakini\u2764": 991, "nyata": 992, "pulauwin": 993, "malam": 994, "pecah": 995, "iya": 996, "\uff41\uff48": 997, "\uff4f": 998, "\uff4b\uff49": 999, "efisiensi": 1000, "kejadian": 1001, "kalangan": 1002, "gtu": 1003, "pilih": 1004, "nyesek": 1005, "\ud835\udd42\ud835\udd40menang": 1006, "mudah\ud83e\udd85": 1007, "no": 1008, "kedua": 1009, "mampu": 1010, "lewat": 1011, "ingetin": 1012, "kl": 1013, "sertifikat": 1014, "dibahas": 1015, "mendukung": 1016, "jafar": 1017, "prabowo": 1018, "\ud83d\ude16": 1019, "\ud83d\ude23": 1020, "wow": 1021, "pd": 1022, "dukung": 1023, "beliau": 1024, "m": 1025, "dibandingkan": 1026, "me": 1027, "make": 1028, "terpercaya": 1029, "ngasih": 1030, "coba\ud83e\udd29": 1031, "beri": 1032, "squ4d777": 1033, "kaget": 1034, "raih": 1035, "momen": 1036, "masakini\ud83e\udd85": 1037, "fleksibel": 1038, "kau": 1039, "hampir": 1040, "saling": 1041, "spin": 1042, "\ud83d\ude33": 1043, "mudah\u2764": 1044, "isi": 1045, "kya": 1046, "agak": 1047, "ketagihan\ud83d\udc97": 1048, "hrs": 1049, "sahabat": 1050, "memilih": 1051, "\ud835\udd42\ud835\udd40sudah": 1052, "terdaftar": 1053, "resmi\ud83e\udd85": 1054, "al": 1055, "produk": 1056, "dibalik": 1057, "bosen": 1058, "mewek": 1059, "sendok": 1060, "oke": 1061, "melindungi": 1062, "kalah": 1063, "maxwin\ud835\udd3e\ud835\udd38": 1064, "mengerti": 1065, "pro": 1066, "seseorang": 1067, "kemenangan\ud83d\udc97": 1068, "lupa": 1069, "klw": 1070, "memahami": 1071, "pasien": 1072, "thun": 1073, "lembut": 1074, "belakang": 1075, "gonna": 1076, "there": 1077, "aneh": 1078, "13": 1079, "bagian": 1080, "bermanfaat": 1081, "markotop": 1082, "slalu": 1083, "ad": 1084, "\ud83d\ude1a": 1085, "\ud83d\ude19": 1086, "youuu": 1087, "komentar": 1088, "pikiran": 1089, "sllu": 1090, "kamuu": 1091, "bawang": 1092, "tunggu": 1093, "gaya": 1094, "sadar": 1095, "bersyukur": 1096, "really": 1097, "amin": 1098, "jeniffer": 1099, "aslinya": 1100, "ngehujat": 1101, "pastinya": 1102, "ngeliat": 1103, "sebanyak": 1104, "dengar": 1105, "\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d": 1106, "vibes": 1107, "didapat": 1108, "untukmu": 1109, "membosankan": 1110, "musuhku": 1111, "nyerang": 1112, "tanggung": 1113, "thank": 1114, "\ud83e\udd23\ud83e\udd23\ud83e\udd23": 1115, "bebas": 1116, "asyik": 1117, "mendapat": 1118, "tangan": 1119, "keuntungannya": 1120, "muncul": 1121, "bayi": 1122, "tentu": 1123, "ceria": 1124, "memberi": 1125, "menhan": 1126, "tadi": 1127, "wili": 1128, "seharusnya": 1129, "ibunya": 1130, "aib": 1131, "cuaan": 1132, "50k": 1133, "terharu": 1134, "orang2": 1135, "viral": 1136, "hakim": 1137, "nikmati": 1138, "women": 1139, "anjir": 1140, "pulau777": 1141, "tiktok": 1142, "surga": 1143, "saatnya": 1144, "level": 1145, "mantan": 1146, "berkali": 1147, "rekomendasi": 1148, "anak2": 1149, "putus": 1150, "gaada": 1151, "jalan": 1152, "hasilkan": 1153, "bs": 1154, "jawabannya": 1155, "doa": 1156, "kesehatan": 1157, "bawah": 1158, "masing2": 1159, "sepanjang": 1160, "kulkas": 1161, "siap": 1162, "lbh": 1163, "daerah": 1164, "intinya": 1165, "jadikan": 1166, "mulut": 1167, "coppen": 1168, "munafik": 1169, "suap": 1170, "dj": 1171, "k": 1172, "r": 1173, "spt": 1174, "beban": 1175, "ngapain": 1176, "kebaikan": 1177, "orangnya": 1178, "baik2": 1179, "time": 1180, "story": 1181, "very": 1182, "do": 1183, "\u2580terpopuler": 1184, "willie": 1185, "somasi": 1186, "cobain": 1187, "way": 1188, "bngt": 1189, "menurut": 1190, "iklan": 1191, "berharga": 1192, "ngerasa": 1193, "pejabat": 1194, "pelajaran": 1195, "perbedaannya": 1196, "kk": 1197, "fantastis": 1198, "info": 1199, "diaa": 1200, "disaat": 1201, "supaya": 1202, "dimana": 1203, "sertifikasi": 1204, "dpt": 1205, "gt": 1206, "malu": 1207, "sblm": 1208, "berita": 1209, "bentuk": 1210, "bagaimana": 1211, "zaman": 1212, "kadang": 1213, "nangiss": 1214, "temukan": 1215, "bermakna": 1216, "suruh": 1217, "emng": 1218, "sok": 1219, "yaaa": 1220, "berbagai": 1221, "tanya": 1222, "sebenarnya": 1223, "comment": 1224, "dilantik": 1225, "makasi": 1226, "real": 1227, "rendah": 1228, "buzzer": 1229, "one": 1230, "luka": 1231, "ganti": 1232, "bocah": 1233, "urusan": 1234, "setia": 1235, "serunya": 1236, "ketabrak": 1237, "patah": 1238, "nganu": 1239, "tetangga": 1240, "segi": 1241, "mamanya": 1242, "kebayang": 1243, "promosi": 1244, "bos": 1245, "kelihatan": 1246, "long": 1247, "pertimbangkan": 1248, "ngatain": 1249, "maksimal": 1250, "yng": 1251, "takdir": 1252, "ngefans": 1253, "berlipat": 1254, "keseruan": 1255, "galak": 1256, "tumben": 1257, "close": 1258, "follow": 1259, "label": 1260, "nunggu": 1261, "status": 1262, "bigo": 1263, "emas": 1264, "istri": 1265, "lemah": 1266, "bru": 1267, "healthy": 1268, "\uff4b\uff49\u3011gacor": 1269, "parah\ud83d\udca5": 1270, "hebattt": 1271, "menurutku": 1272, "duluan": 1273, "maxwin\u3010\ufeff\uff47\uff41": 1274, "\uff4b\uff49\u3011tempat": 1275, "masya": 1276, "khusus": 1277, "hukum": 1278, "\u3010\ufeff\uff47\uff41": 1279, "\uff4b\uff49\u3011terpercaya": 1280, "perjalanan": 1281, "diberikan": 1282, "tiada": 1283, "gen": 1284, "adanya": 1285, "anti": 1286, "otaknya": 1287, "sama2": 1288, "harapan": 1289, "kamarii": 1290, "musuhnya": 1291, "moment": 1292, "pribadi": 1293, "walau": 1294, "ribut": 1295, "mengakui": 1296, "collab": 1297, "keliatan": 1298, "membawa": 1299, "gara2": 1300, "tamu": 1301, "suatu": 1302, "ksh": 1303, "ngerasain": 1304, "termasuk": 1305, "dirinya": 1306, "sedewasa": 1307, "waras": 1308, "ditambah": 1309, "bertahan": 1310, "hidupmu": 1311, "bales": 1312, "cie": 1313, "contoh": 1314, "jiwa": 1315, "plisss": 1316, "semangatt": 1317, "pacarmu": 1318, "hina": 1319, "denda": 1320, "suaminya": 1321, "nah": 1322, "alasan": 1323, "6": 1324, "\ud83c\udf89": 1325, "rambut": 1326, "h": 1327, "sosok": 1328, "penggunaan": 1329, "minggu": 1330, "kerjanya": 1331, "melewati": 1332, "niat": 1333, "her": 1334, "salim": 1335, "dipahami": 1336, "wkwkwkwk": 1337, "berhenti": 1338, "percuma": 1339, "berumur": 1340, "like": 1341, "pemikirannya": 1342, "you\u2764": 1343, "janji": 1344, "dana": 1345, "tertawa": 1346, "coba\u3010\ufeff\uff47\uff41": 1347, "\uff4b\uff49\u3011": 1348, "bukannya": 1349, "kelompok": 1350, "part": 1351, "campur": 1352, "panggung": 1353, "tukang": 1354, "ntar": 1355, "nie": 1356, "gendut": 1357, "tiga": 1358, "40": 1359, "pungli": 1360, "nakal": 1361, "jenny": 1362, "deg": 1363, "kosong": 1364, "lumayan": 1365, "dimenangkan": 1366, "nyobain": 1367, "\ud83d\udc4d": 1368, "sihh": 1369, "secepat": 1370, "kompetitif": 1371, "kirain": 1372, "permasalahan": 1373, "wkwkw": 1374, "kayanya": 1375, "muka": 1376, "kabinet": 1377, "pura": 1378, "jahat": 1379, "wajah": 1380, "wih": 1381, "000": 1382, "usaha": 1383, "lembaga": 1384, "sebenernya": 1385, "he": 1386, "son": 1387, "mengesankan": 1388, "inget": 1389, "baper": 1390, "tayang": 1391, "full": 1392, "ngikutin": 1393, "28": 1394, "bicara": 1395, "acara": 1396, "polos": 1397, "jelek": 1398, "cap": 1399, "sembuh": 1400, "haikal": 1401, "pnya": 1402, "pipel": 1403, "negatif": 1404, "rejeki": 1405, "msih": 1406, "silih": 1407, "berganti": 1408, "jenni": 1409, "hak": 1410, "kepala": 1411, "stop": 1412, "super": 1413, "kampung": 1414, "sedangkan": 1415, "proses": 1416, "anxiety": 1417, "pu": 1418, "menyayangi": 1419, "wah": 1420, "cwe": 1421, "menggunakan": 1422, "cukup": 1423, "gacorr": 1424, "diriku": 1425, "\uff4b\uff49\u3011sudah": 1426, "nnton": 1427, "hehe": 1428, "penyakit": 1429, "beli": 1430, "biaya": 1431, "all": 1432, "jt": 1433, "bgtu": 1434, "cobaan": 1435, "pusing": 1436, "jenn\u2764": 1437, "melahirkan": 1438, "\ud83e\udd2e": 1439, "\ud83e\udd27": 1440, "35": 1441, "now": 1442, "posisi": 1443, "e": 1444, "lag": 1445, "simple": 1446, "sd": 1447, "knpa": 1448, "buy": 1449, "dikit": 1450, "\ud83d\ude06": 1451, "peluk": 1452, "ustad": 1453, "sukaa": 1454, "kebanyakan": 1455, "been": 1456, "easy": 1457, "badan": 1458, "knp": 1459, "hancur": 1460, "telat": 1461, "negeri": 1462, "type": 1463, "bodoh": 1464, "dipertimbangkan": 1465, "mikirin": 1466, "presiden": 1467, "bg": 1468, "bro": 1469, "\ud83e\udd79": 1470, "wali": 1471, "pergi": 1472, "darah": 1473, "namanya": 1474, "utama": 1475, "drpd": 1476, "cwo": 1477, "seruan": 1478, "najis": 1479, "arus": 1480, "boti": 1481, "\ud83d\udce3\ud83d\udce3": 1482, "rada": 1483, "dukun": 1484, "perawat": 1485, "gugem": 1486, "laki": 1487, "cumn": 1488, "sbg": 1489, "kekuatan": 1490, "2024": 1491, "untungnya": 1492, "10": 1493, "sisi": 1494, "istriku": 1495, "resto": 1496, "come": 1497, "everything": 1498, "okay": 1499, "still": 1500, "menjelajahi": 1501, "desain": 1502, "wkwkkw": 1503, "aman": 1504, "lahh": 1505, "broken": 1506, "home": 1507, "diperbarui": 1508, "rekening": 1509, "meraih": 1510, "terduga": 1511, "sembarang": 1512, "incesnya": 1513, "perkalian": 1514, "gede2": 1515, "mantaaaaaap": 1516, "responsif": 1517, "x250": 1518, "ayam": 1519, "ikan": 1520, "era": 1521, "palsu": 1522, "\ud83d\udd25": 1523, "anggap": 1524, "gaji": 1525, "kelak": 1526, "mas": 1527, "hi": 1528, "woy": 1529, "wong": 1530, "sendirinya": 1531, "rugi": 1532, "lagian": 1533, "tegas": 1534, "hebat\u2764": 1535, "gercep": 1536, "what": 1537, "great": 1538, "amazing": 1539, "this": 1540, "jennnn": 1541, "bego": 1542, "sampah": 1543, "pernikahan": 1544, "influencer": 1545, "njir": 1546, "kemaren": 1547, "pisan": 1548, "memberkati": 1549, "mengalir": 1550, "mengetahui": 1551, "barang": 1552, "berlalu": 1553, "ngambil": 1554, "party": 1555, "nge": 1556, "siapapun": 1557, "peraturan": 1558, "kemungkinan": 1559, "pgn": 1560, "pacar": 1561, "diga": 1562, "tertarik": 1563, "skarang": 1564, "pintar": 1565, "melanjutkan": 1566, "sebaik": 1567, "mslh": 1568, "terlepas": 1569, "ngk": 1570, "down": 1571, "ciptakan": 1572, "\ud83d\ude05\ud83d\ude05\ud83d\ude05": 1573, "777\u2591\u2591\u2591\u2592\u2592\u2593\u2588": 1574, "maju": 1575, "kayu": 1576, "ttp": 1577, "cemooh": 1578, "diam": 1579, "makanya": 1580, "sj": 1581, "bgitu": 1582, "tuk": 1583, "omded": 1584, "sekrang": 1585, "hal2": 1586, "kebiasaan": 1587, "edukasi": 1588, "mendengar": 1589, "kamulah": 1590, "jadilah": 1591, "pelaku": 1592, "kamayi": 1593, "sekelas": 1594, "letkol": 1595, "sending": 1596, "wonder": 1597, "gina": 1598, "\u263a\ufe0f": 1599, "kamari\u2764\u2764\u2764": 1600, "ginian": 1601, "kira": 1602, "seberat": 1603, "sia2": 1604, "inilah": 1605, "rantai": 1606, "\ud83d\ude05\ud83d\ude05\ud83d\ude05\ud83d\ude05": 1607, "gg": 1608, "simba69": 1609, "lebar": 1610, "nda": 1611, "palling": 1612, "ending": 1613, "selamanya": 1614, "kemari": 1615, "\ud83d\ude2d\ud83d\ude2d": 1616, "membesarkan": 1617, "dongg": 1618, "mengenal": 1619, "maha": 1620, "tabok": 1621, "keduanya": 1622, "nontonnya": 1623, "bahaya": 1624, "bbrpa": 1625, "kaki": 1626, "kue": 1627, "biasanya": 1628, "baju": 1629, "dirumah": 1630, "tutup": 1631, "birahi": 1632, "entah": 1633, "anak\u00b2": 1634, "bener\u00b2": 1635, "percayalah": 1636, "seumur": 1637, "mlah": 1638, "sebagian": 1639, "solusi": 1640, "penjilat": 1641, "hub": 1642, "temenin": 1643, "mentri": 1644, "meja": 1645, "serta": 1646, "oknum": 1647, "bu": 1648, "delapan": 1649, "pendamping": 1650, "istimewa": 1651, "tsb": 1652, "artinya": 1653, "baiknya": 1654, "fakta": 1655, "bua4ya138": 1656, "dosa": 1657, "hope": 1658, "4": 1659, "bad": 1660, "sehat\u00b2": 1661, "peduli": 1662, "pol": 1663, "ida": 1664, "uangnya": 1665, "plot": 1666, "malem": 1667, "oposisi": 1668, "fikiran": 1669, "o": 1670, "cemas": 1671, "nasib": 1672, "50": 1673, "org2": 1674, "pengusaha": 1675, "min": 1676, "inii": 1677, "pendekatannya": 1678, "logika": 1679, "dibilang": 1680, "try": 1681, "each": 1682, "even": 1683, "see": 1684, "take": 1685, "positive": 1686, "menangkan": 1687, "beh": 1688, "qur'an": 1689, "nanya": 1690, "kata2": 1691, "bbrp": 1692, "tepat": 1693, "umat": 1694, "wanna": 1695, "temanku": 1696, "lindungan": 1697, "jual": 1698, "vilme": 1699, "klu": 1700, "tgl": 1701, "mamah": 1702, "gmna": 1703, "perasaan": 1704, "sejati": 1705, "makannya": 1706, "modern": 1707, "pansos": 1708, "keliling": 1709, "pemikiran": 1710, "lawan": 1711, "jangankan": 1712, "advokat": 1713, "masi": 1714, "puiau777": 1715, "kulit": 1716, "buaya": 1717, "dihujat": 1718, "konoha": 1719, "mengejutkan": 1720, "garing": 1721, "\ud83e\udd0d": 1722, "mbak": 1723, "\ud83e\udd7a": 1724, "salahnya": 1725, "masalahnya": 1726, "jadiin": 1727, "jarang": 1728, "perhatian": 1729, "menjelaskan": 1730, "better": 1731, "asli": 1732, "cieee": 1733, "keputusan": 1734, "sesedih": 1735, "lainnya": 1736, "sengaja": 1737, "plis": 1738, "hamidun": 1739, "papadali": 1740, "lewati": 1741, "foto": 1742, "videonya": 1743, "gmpng": 1744, "\u2764\u2764\u2764\u2764\u2764\u2764": 1745, "bapaknya": 1746, "balita": 1747, "dilakukan": 1748, "perbuatan": 1749, "konsekuensi": 1750, "mreka": 1751, "medsos": 1752, "shock": 1753, "beritanya": 1754, "lakuin": 1755, "mayi": 1756, "lebay": 1757, "anu": 1758, "semesta": 1759, "idealis": 1760, "murah": 1761, "boom": 1762, "bensin": 1763, "yatuhan": 1764, "huge": 1765, "vs": 1766, "terbaru": 1767, "negri": 1768, "till": 1769, "z": 1770, "mamakamari": 1771, "\u2764\ufe0f": 1772, "alat": 1773, "01": 1774, "nagaplay138": 1775, "if": 1776, "terhubung": 1777, "fans": 1778, "pp": 1779, "keknya": 1780, "orang\u00b2": 1781, "mamariiii": 1782, "pihak": 1783, "sumber": 1784, "aspek": 1785, "bln": 1786, "menguatkan": 1787, "mba": 1788, "kyk": 1789, "ahh": 1790, "berpikir": 1791, "masukan": 1792, "learn": 1793, "mengambil": 1794, "sikap": 1795, "menghadapi": 1796, "setuju": 1797, "bisnis": 1798, "eca": 1799, "don't": 1800, "ak": 1801, "atur": 1802, "hahaha": 1803, "ijab": 1804, "banget\ud83d\ude18": 1805, "she": 1806, "menghampiri": 1807, "sah": 1808, "tersebut": 1809, "sosmed": 1810, "membenarkan": 1811, "bonusnya": 1812, "nyoba": 1813, "seluruh": 1814, "ragu": 1815, "mudahkan": 1816, "jalanmu": 1817, "fokus": 1818, "jossss": 1819, "hadir": 1820, "h99": 1821, "kemudahan": 1822, "sesuatu": 1823, "dedd": 1824, "awk": 1825, "lgi": 1826, "\ud83e\udd19\ud83e\udd19\ud83e\udd19situss": 1827, "warga": 1828, "terakhir": 1829, "gapernah": 1830, "buaya138": 1831, "someone": 1832, "sll": 1833, "br": 1834, "nntn": 1835, "nabi": 1836, "aaaaaa": 1837, "lama2": 1838, "cape": 1839, "bolak": 1840, "pelit": 1841, "adu": 1842, "domba": 1843, "merah": 1844, "males": 1845, "mami": 1846, "doyan": 1847, "wkkwkw": 1848, "suaranya": 1849, "kyknya": 1850, "fiqih": 1851, "get": 1852, "mohon": 1853, "pda": 1854, "gajelas": 1855, "janda": 1856, "didunia": 1857, "alami": 1858, "both": 1859, "keberuntungannya": 1860, "berwarna": 1861, "\ud835\udc06\ud835\udc00\ud835\udc11\ud835\udc14\ud835\udc03\ud835\udc00138": 1862, "willi": 1863, "konteks": 1864, "papah": 1865, "mabok": 1866, "self": 1867, "bless": 1868, "pula": 1869, "channel": 1870, "berjuang": 1871, "rame": 1872, "miftah": 1873, "akhir": 1874, "hostnya": 1875, "kepikiran": 1876, "ngambang": 1877, "renata": 1878, "bla": 1879, "lot": 1880, "umum": 1881, "persisden": 1882, "scamer": 1883, "penipuan": 1884, "ever": 1885, "iq": 1886, "detik": 1887, "diprediksi": 1888, "pergaulan": 1889, "its": 1890, "pikirin": 1891, "\ud83d\udcb0": 1892, "perbuatannya": 1893, "tulang": 1894, "syok": 1895, "god": 1896, "sehebat": 1897, "ramai": 1898, "gus": 1899, "ucapan": 1900, "dibuka": 1901, "26": 1902, "alloh": 1903, "igd": 1904, "ray": 1905, "kemudian": 1906, "sehingga": 1907, "menyulut": 1908, "ide": 1909, "gagasan": 1910, "golongan": 1911, "bantu": 1912, "wajar": 1913, "alfatihah": 1914, "sifat": 1915, "\ud835\ude70\ud835\ude95\ud835\ude95\ud835\ude8a\ud835\ude91": 1916, "non": 1917, "semudah": 1918, "kebnyakan": 1919, "dikembalikan": 1920, "rappang": 1921, "berdoa": 1922, "jalanin": 1923, "peran": 1924, "as": 1925, "keingat": 1926, "bapanya": 1927, "2023": 1928, "rawat": 1929, "dede": 1930, "mobilnya": 1931, "abang": 1932, "sekolah": 1933, "kls": 1934, "tangkap": 1935, "lihatnya": 1936, "latar": 1937, "lgsg": 1938, "heart": 1939, "joy": 1940, "mayoritas": 1941, "serba": 1942, "meningkatkan": 1943, "keterampilan": 1944, "obat": 1945, "sesak": 1946, "jalani": 1947, "ahmad": 1948, "niki": 1949, "attitude": 1950, "pendukung": 1951, "umatny": 1952, "seumuran": 1953, "menyertai": 1954, "buktikan": 1955, "jennifer\u2764": 1956, "btw": 1957, "suci": 1958, "tempe": 1959, "\ud83d\ude22\ud83d\ude22\ud83d\ude22\ud83d\ude22\ud83d\ude22\ud83d\ude22": 1960, "kangen": 1961, "pikir": 1962, "nyanyi": 1963, "kelas": 1964, "cakep": 1965, "keajaiban": 1966, "\ud83e\udd70": 1967, "kakak": 1968, "jane": 1969, "salju88": 1970, "ter": 1971, "jagat": 1972, "rayaaaa": 1973, "buruan": 1974, "gabung\ud83d\udd25\ud83d\udd25\ud83d\udd25": 1975, "\ud83d\udc8d\ud83d\udc8dini": 1976, "jelas\ud83d\udc8d\ud83d\udc8d": 1977, "hang": 1978, "going": 1979, "nutupin": 1980, "narsumnya": 1981, "door": 1982, "nurani": 1983, "83": 1984, "93": 1985, "ngaku": 1986, "sekeluarga": 1987, "hapuslah": 1988, "kerennn": 1989, "besarkan": 1990, "tara": 1991, "serasa": 1992, "bule": 1993, "tuu": 1994, "dinegara": 1995, "gatau": 1996, "melekat": 1997, "bet": 1998, "badai": 1999, "buset": 2000, "faham": 2001, "cik": 2002, "dukungan": 2003, "terbuka": 2004, "memperbaiki": 2005, "eps": 2006, "sehancur": 2007, "mutu": 2008, "d\ud835\ude40\ud835\udc16\ud835\udc00d\ud835\udc42\ud835\udc11a": 2009, "grafis": 2010, "100": 2011, "daddy": 2012, "situ": 2013, "segera": 2014, "manfaat": 2015, "hai": 2016, "biarin": 2017, "kesel": 2018, "jelajahi": 2019, "diakhir": 2020, "jen\ud83d\ude22": 2021, "menggemaskan": 2022, "bsa": 2023, "sejak": 2024, "meninggalkan": 2025, "lalui": 2026, "inspirasi": 2027, "keluargamu": 2028, "\ud83d\ude4f\ud83e\udd17": 2029, "\ud83d\ude4f": 2030, "kapok": 2031, "menilai": 2032, "lucuuu": 2033, "penyembelih": 2034, "desa": 2035, "lantik": 2036, "kemenhan": 2037, "atasi": 2038, "sandaran": 2039, "klau": 2040, "googling": 2041, "yagesyaaa": 2042, "ntah": 2043, "gimna": 2044, "gara": 2045, "narsum": 2046, "terberat": 2047, "bb": 2048, "dijelaskan": 2049, "khan": 2050, "diceritakan": 2051, "publik": 2052, "kebutuhan": 2053, "wish": 2054, "nnt": 2055, "bneran": 2056, "terusss": 2057, "nyokap": 2058, "bangat": 2059, "kaka": 2060, "bela": 2061, "mamari\u2764\u2764\u2764\u2764": 2062, "kematian": 2063, "sombong": 2064, "pesawat": 2065, "lbih": 2066, "harga": 2067, "hrsnya": 2068, "sebelah": 2069, "bandar": 2070, "pacaran": 2071, "cuci": 2072, "otak": 2073, "yakali": 2074, "menginspirasi": 2075, "pelindung": 2076, "daftar": 2077, "malaysia": 2078, "mampir": 2079, "138\ud83d\udc9b": 2080, "\ud83e\udd70\ud83e\udd70": 2081, "\ud83e\udec2\ud83e\udec2": 2082, "\ud835\udc34\ud835\udc06\ud835\udc48\ud835\ude4e\ud835\udc13o\ud835\udc47\ud835\ude4a": 2083, "mukanya": 2084, "besti": 2085, "\ud83d\ude2e": 2086, "jenn\ud83d\ude22": 2087, "mamayii": 2088, "nicta": 2089, "mantep": 2090, "giniin": 2091, "tega": 2092, "semangaat": 2093, "unggulan": 2094, "kas": 2095, "mendekatkan": 2096, "bertaubat": 2097, "mendekat": 2098, "luruskan": 2099, "langkah": 2100, "pola": 2101, "toh": 2102, "disangka": 2103, "\ud83c\udf40\ud83c\udf40\ud83c\udf40meledakk": 2104, "mengekspresikan": 2105, "jelasin": 2106, "hadeh": 2107, "tiara": 2108, "sepenuh": 2109, "dialah": 2110, "pertolongan": 2111, "kepentingan": 2112, "tahan": 2113, "15": 2114, "berharap": 2115, "manis": 2116, "smg": 2117, "bangetttt": 2118, "coklat": 2119, "gaakan": 2120, "nginep": 2121, "gang": 2122, "staf": 2123, "nyaaa": 2124, "bgttt": 2125, "gmn": 2126, "cucu": 2127, "mamayi": 2128, "translate": 2129, "meminta": 2130, "menjaga": 2131, "membimbing": 2132, "menembus": 2133, "pangkas": 2134, "bisanya": 2135, "\ud835\ude0be\ud835\udc4a\ud835\ude3c\ud835\udc03\ud835\udc42\ud835\ude4da": 2136, "rezekinya": 2137, "ngalir": 2138, "membuang": 2139, "berwawasan": 2140, "berbicara": 2141, "mendoakan": 2142, "kiamat": 2143, "berkumpul": 2144, "disosmed": 2145, "nak": 2146, "pod": 2147, "help": 2148, "sabtu": 2149, "club": 2150, "cat": 2151, "gedein": 2152, "poko": 2153, "transaksi": 2154, "24": 2155, "33": 2156, "produknya": 2157, "tersenyum": 2158, "jadinya": 2159, "mn": 2160, "07": 2161, "pisah": 2162, "bertanya": 2163, "hmmm": 2164, "pengaruh": 2165, "tersesat": 2166, "sejarah": 2167, "nonggol": 2168, "dengerinnya": 2169, "\u2764\ufe0f\u2764\ufe0f\u2764\ufe0f\u2764\ufe0f": 2170, "\ud835\ude3f\ud835\ude4a\ud835\ude19\u04307\ud835\udffd": 2171, "berbuat": 2172, "menghina": 2173, "wipol": 2174, "dingin": 2175, "news": 2176, "knapa": 2177, "ngmng": 2178, "\ud835\uddda\ud835\uddd4": 2179, "\ud835\udde5\ud835\udde8": 2180, "\ud835\uddd7\ud835\uddd4": 2181, "\ud835\udde6\ud835\uddd4\ud835\udde7\ud835\udde8": 2182, "\ud835\udde7\ud835\udddc\ud835\uddda\ud835\uddd4": 2183, "\ud835\uddd7\ud835\uddd8\ud835\udddf\ud835\uddd4\ud835\udde3\ud835\uddd4\ud835\udde1": 2184, "liatnya": 2185, "maksud": 2186, "tadinya": 2187, "search": 2188, "nongol": 2189, "tamunya": 2190, "ngata2in": 2191, "wehhh": 2192, "nasi": 2193, "padangnya": 2194, "uka": 2195, "lawak": 2196, "twist": 2197, "humble": 2198, "ampun": 2199, "jenis": 2200, "teruss": 2201, "ciri": 2202, "mengajarkan": 2203, "bubur": 2204, "diundang": 2205, "yutub": 2206, "misi": 2207, "bunuh": 2208, "pacarnya": 2209, "lalat": 2210, "mengerubungi": 2211, "dibanding": 2212, "cici": 2213, "amanah": 2214, "mlm": 2215, "umurku": 2216, "bangun": 2217, "senasib": 2218, "warteg": 2219, "sayur": 2220, "600": 2221, "lapangan": 2222, "duitnya": 2223, "kli": 2224, "percintaan": 2225, "dikenal": 2226, "nain": 2227, "\u263a": 2228, "ujung": 2229, "ujungnya": 2230, "remaja": 2231, "ngobrol": 2232, "selesai": 2233, "same": 2234, "died": 2235, "bali": 2236, "out": 2237, "believe": 2238, "at": 2239, "other": 2240, "why": 2241, "never": 2242, "only": 2243, "his": 2244, "dad": 2245, "mind": 2246, "future": 2247, "daughter": 2248, "dear": 2249, "livy\ud83d\ude02": 2250, "bersinar": 2251, "bantuan": 2252, "sya": 2253, "babeh": 2254, "kamari\u2764\ufe0f": 2255, "\ud835\ude0bo\ud835\ude19\ud835\udc00\ud835\udffd\ud835\udffd": 2256, "dapatkan": 2257, "eksklusif": 2258, "pintu": 2259, "lph": 2260, "welcome": 2261, "bekerja": 2262, "ky": 2263, "chateez": 2264, "ngmgin": 2265, "say": 2266, "also": 2267, "aborsi": 2268, "seminggu": 2269, "ganda": 2270, "lopyu": 2271, "ae": 2272, "ruang": 2273, "pengembangan": 2274, "profesional": 2275, "borong": 2276, "\ud835\udc03\ud835\ude0c\ud835\udc16\ud835\udc34\ud835\ude3fo\ud835\ude4d\ud835\udc00": 2277, "juragan": 2278, "mahjong": 2279, "sore": 2280, "kak\u2764": 2281, "potong": 2282, "lanjut": 2283, "sama\u00b2": 2284, "judol": 2285, "31": 2286, "phk": 2287, "skr": 2288, "asal": 2289, "pround": 2290, "goyang": 2291, "googlee": 2292, "tampil": 2293, "smga": 2294, "kedepannya": 2295, "seolah": 2296, "kontennya": 2297, "yutuber": 2298, "sponsorin": 2299, "tik": 2300, "tok": 2301, "berucap": 2302, "pikirkan": 2303, "prematur": 2304, "santun": 2305, "dapetin": 2306, "\u2764\u2764\u2764\u2764\u2764\u2764\u2764\u2764": 2307, "gilaaa": 2308, "\ud83e\udd7a\ud83e\udd0d\ud83e\udd0d": 2309, "27": 2310, "keceriaan": 2311, "woman": 2312, "oknum\u00b2": 2313, "disna": 2314, "sepatu": 2315, "tkut": 2316, "grgr": 2317, "doain": 2318, "degan": 2319, "jantung": 2320, "teknologi": 2321, "angkat": 2322, "stand": 2323, "problematik": 2324, "kerasa": 2325, "rekor": 2326, "kamga": 2327, "isyana": 2328, "sempet": 2329, "lindungi": 2330, "hr": 2331, "tontonan": 2332, "datangin": 2333, "ngadepin": 2334, "alias": 2335, "ajang": 2336, "\u2593\uff48\uff41\uff55": 2337, "mulyono": 2338, "crazy": 2339, "rich": 2340, "belakangan": 2341, "ditawarkannya": 2342, "baruu": 2343, "nerima": 2344, "mengapa": 2345, "triliun": 2346, "tingkat": 2347, "dewa": 2348, "iman": 2349, "subscriber": 2350, "menolak": 2351, "uu": 2352, "beragama": 2353, "berhak": 2354, "product": 2355, "ulil": 2356, "amri": 2357, "hadis": 2358, "88": 2359, "jabatan": 2360, "menyedihkan": 2361, "aduh": 2362, "\ud83d\ude44": 2363, "detail": 2364, "ig": 2365, "balikan": 2366, "berkilau": 2367, "\ud835\ude08\u0435\ud835\ude4d\ud835\udc0e\ud835\udffe\ud835\udffe": 2368, "bpk": 2369, "mnggu": 2370, "\ud83d\udcaa\ud83d\udcaa\ud83d\udcaasuper": 2371, "\ud835\udcae\ud835\udc3c\ud835\udc40\ud835\udc35\ud835\udc9c\ud835\udfe8\ud835\udfeb\ud83d\udcaa\ud83d\udcaa": 2372, "kerjaan": 2373, "merantau": 2374, "amazed": 2375, "samsek": 2376, "mamahmu": 2377, "\ud83e\udef6\ud83c\udffb": 2378, "juju": 2379, "kmn": 2380, "sebut": 2381, "terkecil": 2382, "dna": 2383, "alam": 2384, "unsur": 2385, "loveyou": 2386, "perut": 2387, "parfum": 2388, "pelan": 2389, "dnger": 2390, "crita": 2391, "dm": 2392, "hmmmm": 2393, "ormas": 2394, "aaa": 2395, "mamarii\u2764": 2396, "bangkit": 2397, "bermasalah": 2398, "bijak": 2399, "dinegri": 2400, "minuman": 2401, "terpenting": 2402, "luarbiasa": 2403, "tambah": 2404, "jirayut": 2405, "om\ud83d\ude02": 2406, "9": 2407, "terinspirasi": 2408, "kesulitan": 2409, "meski": 2410, "kisahnya": 2411, "elu": 2412, "orgnya": 2413, "waktunya": 2414, "cmn": 2415, "gacoor": 2416, "pikirannya": 2417, "u\u2764": 2418, "cowok": 2419, "urus": 2420, "cowo": 2421, "puji": 2422, "jiji": 2423, "semngat": 2424, "omongin": 2425, "ngurus": 2426, "mendengarkan": 2427, "narasumber": 2428, "ditunggu": 2429, "09": 2430, "awokawok": 2431, "pemimpin": 2432, "menyalaaaa": 2433, "ahok": 2434, "tersangka": 2435, "perjuangan": 2436, "daya": 2437, "wktu": 2438, "skg": 2439, "dl": 2440, "kdg": 2441, "putriku": 2442, "mgkn": 2443, "dipanggil": 2444, "ngadu": 2445, "because": 2446, "jagain": 2447, "tangguh": 2448, "kesalahannya": 2449, "kmari": 2450, "msk": 2451, "blunder": 2452, "sikat": 2453, "guaa": 2454, "\ud835\ude0b\u043e\ud835\ude4d\u0430\ud835\udffd\ud835\udfe9": 2455, "militer": 2456, "terkuat": 2457, "kemeja": 2458, "jagoan": 2459, "hp": 2460, "tonton": 2461, "bel": 2462, "fun": 2463, "nice": 2464, "pls": 2465, "hate": 2466, "bundir": 2467, "bar": 2468, "kebencian": 2469, "things": 2470, "here": 2471, "yak": 2472, "dibenarkan": 2473, "segitu": 2474, "jiah": 2475, "\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02": 2476, "mual2": 2477, "cry": 2478, "\u0430\ud835\ude0c\ud835\ude4d\ud835\udc0e\ud835\udfd6\ud835\udfd6": 2479, "prnah": 2480, "mual": 2481, "prestasi": 2482, "08": 2483, "mv": 2484, "ngiler": 2485, "emak2": 2486, "terkabul": 2487, "akad": 2488, "sementara": 2489, "ngelewatin": 2490, "yt": 2491, "peserta": 2492, "\ud835\udc03\ud835\udc0e\ud835\ude19\ud835\udc34\ud835\udffd\ud835\udfe9": 2493, "cerah": 2494, "\ud835\udcae\ud835\udc3c\ud835\udc40\ud835\udc35\ud835\udc9c\ud835\udfe8\ud835\udfeb": 2495, "kontrakan": 2496, "ya\u2764": 2497, "mamari\u2764\u2764": 2498, "terimakasih": 2499, "\ud83d\ude01": 2500, "2025": 2501, "win": 2502, "optimis": 2503, "\u2026": 2504, "kepuasan": 2505, "nontonin": 2506, "teh": 2507, "berkesan": 2508, "lokal": 2509, "ustadz": 2510, "pdhal": 2511, "karakter": 2512, "bubble": 2513, "informasi": 2514, "bin": 2515, "ditakuti": 2516, "dipotong": 2517, "ngeluh": 2518, "kolom": 2519, "lucky": 2520, "bagibagi": 2521, "move": 2522, "kerenn": 2523, "toxic": 2524, "\ud835\udc37\ud835\udc0e\u044f\ud835\ude08\ud835\udffd7": 2525, "nikahnya": 2526, "bangsa": 2527, "firasat": 2528, "beruntun": 2529, "steven": 2530, "19": 2531, "low": 2532, "buang": 2533, "istilah": 2534, "faktanya": 2535, "baciper": 2536, "oom": 2537, "jawa": 2538, "wae": 2539, "kn": 2540, "mentraktir": 2541, "terdekat": 2542, "sdm": 2543, "minded": 2544, "kubu": 2545, "pandai": 2546, "disitus": 2547, "dapetnya": 2548, "yaaaa": 2549, "miris": 2550, "zina": 2551, "cair": 2552, "vilmeiiii": 2553, "sepertinya": 2554, "merajalela": 2555, "wahai": 2556, "perawan": 2557, "gabisa": 2558, "balasan": 2559, "relate": 2560, "how": 2561, "am": 2562, "day": 2563, "through": 2564, "banding": 2565, "first": 2566, "too": 2567, "learned": 2568, "appreciate": 2569, "dikira": 2570, "ponakan": 2571, "antar": 2572, "jajan": 2573, "sia": 2574, "penghematan": 2575, "akal": 2576, "menerima": 2577, "lewatkan": 2578, "kutub": 2579, "kritik": 2580, "materi": 2581, "kluarga": 2582, "lee": 2583, "webnya": 2584, "tenang": 2585, "qm": 2586, "sopan": 2587, "pemenang": 2588, "membersamai": 2589, "ebell": 2590, "seruu": 2591, "said": 2592, "04": 2593, "41": 2594, "kadaluarsa": 2595, "trnyata": 2596, "goblok": 2597, "perbaiki": 2598, "konfirmasi": 2599, "tokoh": 2600, "pemasukan": 2601, "sulawesi": 2602, "beragam": 2603, "\ud835\uddd6\ud835\udde1\ud835\uddd788choose": 2604, "playing": 2605, "benarbenar": 2606, "pecahhh": 2607, "getting": 2608, "menyadari": 2609, "don\u2019t": 2610, "ok": 2611, "nomor": 2612, "sulap": 2613, "insyaallah": 2614, "tiba2": 2615, "ikutin": 2616, "janganlah": 2617, "demikian": 2618, "teguh": 2619, "dibuat": 2620, "kotoran": 2621, "kuat\u2764": 2622, "membunuh": 2623, "menyentuh": 2624, "stabil": 2625, "didesain": 2626, "patut": 2627, "penonton": 2628, "dipaksa": 2629, "jepee": 2630, "direkomendasikan": 2631, "\ud83c\udf87\ud83c\udf87\ud83c\udf87di": 2632, "jamin": 2633, "\ud83c\udf87\ud83c\udf87\ud83c\udf87": 2634, "gapunya": 2635, "smoga": 2636, "melalui": 2637, "jennie": 2638, "well": 2639, "dikatakan": 2640, "omongan": 2641, "titik": 2642, "koruptor": 2643, "tillll": 2644, "jilat": 2645, "digital": 2646, "gini\ud83d\ude05": 2647, "ghibah": 2648, "nglawan": 2649, "liang": 2650, "\ud83e\udd7a\ud83e\udd7a": 2651, "may": 2652, "penjelasan": 2653, "cece": 2654, "merapat": 2655, "bocor": 2656, "menunggu": 2657, "terhormat": 2658, "pras": 2659, "62": 2660, "\ud83e\udd23\ud83e\udd23\ud83e\udd23\ud83e\udd23": 2661, "apa2": 2662, "menyimpulkan": 2663, "rampok": 2664, "semangaatt": 2665, "mommy": 2666, "ringan": 2667, "kenyataan": 2668, "ketiga": 2669, "petir": 2670, "forever": 2671, "nyuruh": 2672, "stelah": 2673, "penyelia": 2674, "mamari\u2764\u2764\u2764": 2675, "dipecat": 2676, "terjawab": 2677, "kabul": 2678, "menikahkan": 2679, "bedanya": 2680, "tegar": 2681, "menutupi": 2682, "membantu": 2683, "laen": 2684, "slah": 2685, "maybe": 2686, "everyone": 2687, "lebelnya": 2688, "jokowi": 2689, "biarkan": 2690, "pensiun": 2691, "th": 2692, "pahit": 2693, "setahun": 2694, "suara": 2695, "amp": 2696, "\ud835\udd2d\ud835\udd32\ud835\udd29\ud835\udd1e\ud835\udd32\ud835\udffd\ud835\udffd\ud835\udffd": 2697, "tronton": 2698, "ayah": 2699, "trauma": 2700, "ngebales": 2701, "saking": 2702, "wkwkwkk": 2703, "sharing": 2704, "these": 2705, "energy": 2706, "has": 2707, "kbijakn": 2708, "kontra": 2709, "mamamu": 2710, "after": 2711, "1jam": 2712, "ingris": 2713, "cute": 2714, "jualan": 2715, "keras": 2716, "girl": 2717, "kamuuuu": 2718, "lagu": 2719, "them": 2720, "smpai": 2721, "bgtt": 2722, "topik": 2723, "wabah": 2724, "fitnah": 2725, "hihihi": 2726, "disampaikan": 2727, "judge": 2728, "cover": 2729, "membentuk": 2730, "sendirian": 2731, "antri": 2732, "serang": 2733, "blg": 2734, "bkn": 2735, "berdasarkan": 2736, "perspektif": 2737, "rina4d": 2738, "ketik": 2739, "\ud835\uddd6\ud835\udde1\ud835\uddd788pilih": 2740, "03": 2741, "lampu": 2742, "terbang": 2743, "luka2": 2744, "satunya": 2745, "truk": 2746, "hader": 2747, "ikhlaskan": 2748, "es": 2749, "nyatanya": 2750, "sky": 2751, "wassink": 2752, "\u2764\u2764\u2764\u2764\u2764": 2753, "kebangetan": 2754, "rijal": 2755, "kebeli": 2756, "bangeeett": 2757, "semangattt": 2758, "nabok": 2759, "program": 2760, "kereeen": 2761, "minus": 2762, "tergiur": 2763, "test": 2764, "\ud835\ude3e\ud835\ude49\ud835\ude3f88": 2765, "naek": 2766, "berusaha": 2767, "membutuhkan": 2768, "or": 2769, "absen": 2770, "digunakan": 2771, "konsumsi": 2772, "besarin": 2773, "surprise": 2774, "berubah": 2775, "disadari": 2776, "vior": 2777, "ngakuin": 2778, "semangatttt": 2779, "masyaallah": 2780, "yaelah": 2781, "sambut": 2782, "antusias": 2783, "bersahabat": 2784, "andalkan": 2785, "\ud835\uddd5\ud835\udddc\ud835\udde5\ud835\udfed\ud835\udfee\ud835\udfefini": 2786, "mulyadi": 2787, "besoknya": 2788, "belom": 2789, "attack": 2790, "rata": 2791, "dianggap": 2792, "konsep": 2793, "dst": 2794, "memeriksa": 2795, "potongan": 2796, "berkata": 2797, "menahan": 2798, "mempengaruhi": 2799, "penerapan": 2800, "tidur": 2801, "kucing": 2802, "datanglah": 2803, "declare": 2804, "pantas": 2805, "kubur": 2806, "filter": 2807, "cowoknya": 2808, "ah\ud83d\ude02": 2809, "de": 2810, "po": 2811, "pelabelan": 2812, "kemarin": 2813, "tabah": 2814, "muhammad": 2815, "ngrasa": 2816, "dapur": 2817, "cii": 2818, "buln": 2819, "dengn": 2820, "sndri": 2821, "stress": 2822, "dtng": 2823, "rmh": 2824, "3buln": 2825, "ksih": 2826, "permisi": 2827, "\ud83e\udd14\ud83e\udd14": 2828, "pengajuan": 2829, "kejelasan": 2830, "putusin": 2831, "untk": 2832, "sihhh": 2833, "\ud835\ude94\ud835\ude8a\ud835\ude96\ud835\ude9e": 2834, "\ud835\ude8d\ud835\ude97": 2835, "nd'": 2836, "berargumentasi": 2837, "fanatik": 2838, "kristen": 2839, "indahkus": 2840, "disitu": 2841, "\ud83c\udfb0": 2842, "pendendam": 2843, "diare": 2844, "pass": 2845, "kebanyakn": 2846, "jga": 2847, "cba": 2848, "sidendreng": 2849, "\ud835\udc00x\ud835\ude13\ud835\udff37\ud835\udfe9": 2850, "\ud835\ude0b\ud835\ude4a\ud835\udc11a\ud835\udff3\ud835\udfe9": 2851, "bawaannya": 2852, "tuanya": 2853, "sehari": 2854, "mmnya": 2855, "kemama": 2856, "t4brak": 2857, "supir": 2858, "m4buk": 2859, "mma": 2860, "meningg4l": 2861, "kejadiannya": 2862, "pgi": 2863, "merusak": 2864, "tatanan": 2865, "kenegaran": 2866, "speeti": 2867, "nasuk": 2868, "terkorup": 2869, "adili": 2870, "miskinkan": 2871, "manui": 2872, "kebapakannya": 2873, "laki2": 2874, "\ud835\ude08\ud835\udc17\ud835\ude13\ud835\udffd\ud835\udffd\ud835\udfe9": 2875, "idola": 2876, "14bln": 2877, "sg": 2878, "lari": 2879, "gym": 2880, "pride": 2881, "d\ud835\ude16\u044f\ud835\udc00\ud835\udff3\ud835\udff3": 2882, "happiness": 2883, "filled": 2884, "jeeennn": 2885, "\ud83e\udd7a\ud83e\udec2": 2886, "d\ud835\udc38\ud835\ude52\ud835\ude08\ud835\ude3for\ud835\ude3c": 2887, "deact": 2888, "account": 2889, "x\ud83e\udd23\ud83e\udd23": 2890, "37": 2891, "tercinta": 2892, "ini\ud83d\ude01\ud83e\udd23\ud83d\ude02": 2893, "\ud835\ude3for\ud835\ude08\ud835\udfe9\ud835\udffd": 